/* Localized versions of Info.plist keys */

CFBundleName = "NetGrowler";
CFBundleShortVersionString = "0.2.1";
CFBundleGetInfoString = "NetGrowler version 0.2.1, Copyright 2004-2005 Scott Lamb <slamb@slamb.org>.";
NSHumanReadableCopyright = "Copyright 2004-2005 Scott Lamb <slamb@slamb.org>.";
